/* Update alert message: A new version of {APP NAME} is available. Please update to version {NEW VERSION} now.*/
"A new version of %@ is available. Please update to version %@ now." = "Нова верзија %@ је доступна. Молимо ажурирајте на верзију %@.";

/* Update alert title */
"Update Available" = "Ажурирање доступно";

/* Update alert dismiss button title */
"Next time" = "Следећи пут";

/* Update alert skip button title */
"Skip This Version" = "Прескочи ову верзију";

/* Update alert skip button title */
"Update" = "Ажурирај";
